[
  {
    "id":"579",
    "content":"Mercury and Venus are the only two planets in our Solar System that do not have any moons."
  },
  {
    "id":"580",
    "content":"If a star passes too close to a black hole, it can be torn apart."
  },
  {
    "id":"581",
    "content":"Mercury and Venus are the only two planets in our Solar System that do not have any moons."
  },
  {
    "id":"582",
    "content":"If a star passes too close to a black hole, it can be torn apart."
  },
  {
    "id":"583",
    "content":"The hottest planet in our Solar System is Venus. Most people often think that it would be Mercury, as it`s the closest planet to the sun. This is because Venus has a lot of gasses in it`s atmoshpere, which causes the 'Greenhouse Effect'."
  },
  {
    "id":"584",
    "content":"The Solar System is around 4.6 billion years old. Scientists estimate that it will probably last another 5000 million years."
  },
  {
    "id":"585",
    "content":"Enceladus, one of the Saturn`s smaller moons, reflects some 90% of the sunlight, making it more reflective than snow!"
  },
  {
    "id":"586",
    "content":"The highest mountain knows to man is the Olympus Mons, whics is located on Mars. It`s peak is 15 miles (25 km) high, making it nearly 3 times higher than Mount Everest."
  },
  {
    "id":"587",
    "content":"The Whirlpool Galaxy (M51) was the very first celestial object to be identified as being spiral."
  },
  {
    "id":"588",
    "content":"A light year is the distance covered by light in a single year, this is equivalent to 5.88 trillion miles (9.5 trillion km)!"
  },
  {
    "id":"589",
    "content":"The width of the Milky Way is around 100,000 light years."
  },
  {
    "id":"590",
    "content":"The Sun is over 300,000 times larger than Earth."
  },
  {
    "id":"591",
    "content":"Footprints and tire tracks left by astronauts on the moon will stay there forever as there is no wind to blow them away."
  },
  {
    "id":"592",
    "content":"Because of lower gravity, a person who weighs 100 kg on Earth would only weigh 38 kg on the surface of Mars."
  },
  {
    "id":"593",
    "content":"Scientists believe there are 67 moons that orbit Jupiter, however only 53 of these have been named."
  },
  {
    "id":"594",
    "content":"The Martian day is 24 hours 39 minutes and 35 seconds."
  },
  {
    "id":"595",
    "content":"NASA`s Crater Observation and Sensing Satellite (LCROSS) declared that they have found evidence of significat amounts of water on the Earth`s Moon."
  },
  {
    "id":"596",
    "content":"The Sun makes a full rotation once every 25-35 days."
  },
  {
    "id":"597",
    "content":"Venus is the only planet that spins backwards relative to the other planets."
  },
  {
    "id":"598",
    "content":"The force of gravity can sometimes cause comets to tear apart."
  },
  {
    "id":"599",
    "content":"It is thanks to the Sun and our own moon`s gravity that we have high and low tides."
  },
  {
    "id":"600",
    "content":"Pluto is smaller than the Earth`s moon!"
  },
  {
    "id":"601",
    "content":"According to mathematics, white holes are possible, although as of yet, we have found none."
  },
  {
    "id":"602",
    "content":"Our moon is around 4.5 billion years old."
  },
  {
    "id":"603",
    "content":"There are more volcanoes on Venus than any other planet within our Solar System."
  },
  {
    "id":"604",
    "content":"Uranus`s blue glow is down to the methane in its atmosphere, which filters out all the red light."
  },
  {
    "id":"605",
    "content":"The four planets in our Solar System that are known as gas giants are Jupiter, Neptune, Saturn and Uranus."
  },
  {
    "id":"606",
    "content":"Uranus has 27 moons that have been discovered so far."
  },
  {
    "id":"607",
    "content":"Because of its unique tilt, a single night on Uranus lasts for 21 years!"
  },
  {
    "id":"608",
    "content":"Triton, one of Neptune`s moons, is gradually getting closer to the planet it orbits."
  },
  {
    "id":"609",
    "content":"Scientits say that eventually Triton will get so close to Neptune, it will be torn apart by gravity, and Neptune could end up with more rings than Saturn currently has!"
  },
  {
    "id":"610",
    "content":"The only large moon in our Solar System to orbit in the opposite direction of its planet is Neptune`s moon, Triton."
  },
  {
    "id":"611",
    "content":"Neptune takes 164.79 years (60,190 days) to make one orbit of the Sun, this means that since it`s discovery in 1846, it has only completed just one orbit!"
  },
  {
    "id":"612",
    "content":"Charon is one of the moons of Pluto, and is only slightly smaller than Pluto itself."
  },
  {
    "id":"613",
    "content":"The International Space Station is the largest manned object ever sent into space."
  },
  {
    "id":"614",
    "content":"A day on Pluto lasts for 6 days and 9 hours."
  },
  {
    "id":"615",
    "content":"Saturn is the second largest planet in our Solar System."
  },
  {
    "id":"616",
    "content":"Any free-moving liquid in outer space will form itself into a sphere, because of its surface tension."
  },
  {
    "id":"617",
    "content":"Earth, Mars, Mercury and Venus are called the inner planets as they are closest to the Sun."
  },
  {
    "id":"618",
    "content":"We know more about space than we do about deep in our oceans."
  },
  {
    "id":"619",
    "content":"The only satellite that Britain has launched was called Black Arrow."
  },
  {
    "id":"620",
    "content":"Black Arrow was developed during the 1960`s and was used for four launches between 1969 and 1971."
  },
  {
    "id":"621",
    "content":"The light takes 8.3 minutes to travel from the Sun to the Earth."
  },
  {
    "id":"622",
    "content":"The odds of being killed by space debris is 1 in 5 billion."
  },
  {
    "id":"623",
    "content":"The Earth`s revolution time increases 0.0001 seconds annually."
  },
  {
    "id":"624",
    "content":"If you were driving at 75 miles (121 km) per hour, it would take 258 days to drive around one of Saturn`s rings."
  },
  {
    "id":"625",
    "content":"The first man on the moon was Neil Armstrong."
  },
  {
    "id":"626",
    "content":"The Space Station circles the Earth every 90 minutes."
  },
  {
    "id":"627",
    "content":"Stars seem to twinkle in the night sky due to the light being disrupted as it passes through the Earth`s atmosphere."
  },
  {
    "id":"628",
    "content":"Neil Armstrong first stepped on the moon with his left foot."
  },
  {
    "id":"629",
    "content":"There are three main types of galaxies out in space, and they are spiral, elliptical and irregular."
  },
  {
    "id":"630",
    "content":"There are approximately 200,000,000,000 stars in the Milky Way."
  },
  {
    "id":"631",
    "content":"In the northern skies, you are able to see two galaxies. These are the Andromeda Galaxy (M31) and the Triangulum Galaxy (M33)."
  },
  {
    "id":"632",
    "content":"The planet with the most moons in our Solar System is Jupiter, with 67."
  },
  {
    "id":"633",
    "content":"The closest galaxy to us is the Andromeda Galaxy."
  },
  {
    "id":"634",
    "content":"The first Supernovae that was observed outside of our own galaxy was the S Andromeade, in the Andromeda galaxy in 1855."
  },
  {
    "id":"635",
    "content":"The Andromeda Galaxy appears in the night sky as a smudge of light, and is in fact the most furthest away object in the night sky that you can see with your eyes."
  },
  {
    "id":"636",
    "content":"The distance between the Sun and Earth is defined as an Astronomical Unit, or AU for short."
  },
  {
    "id":"637",
    "content":"The second man on the moon was Buzz Aldrin."
  },
  {
    "id":"638",
    "content":"'Moon' was Buzz Aldrin`s mother`s maiden name."
  },
  {
    "id":"639",
    "content":"The Mariner 10 is the only spacecraft that has ever visited the planet Mercury. It managed to take pictures of about 45% of the surface."
  },
  {
    "id":"640",
    "content":"If you shouted in space even if someone was right next to you they wouldn`t be able to hear you."
  },
  {
    "id":"641",
    "content":"February in 1865 and 1999 are the only months in recorded history not to have a full moon."
  },
  {
    "id":"642",
    "content":"Due to the lack of gravity in space, astronauts can grow approximately two inches in height."
  },
  {
    "id":"643",
    "content":"The Kuiper Belt is a region of the Solar System beyond the orbit of Neptune."
  },
  {
    "id":"644",
    "content":"The first woman in space was a Russian called Valentina Tereshkova."
  },
  {
    "id":"645",
    "content":"There are currently 166 moons in our Solar System."
  },
  {
    "id":"646",
    "content":"The first artificial satellite in space was called Sputnik."
  },
  {
    "id":"647",
    "content":"The furthest away galaxy from Earth, that has been discovered, is GRB 090423, which is 13.6 billion light years away! This means that the light we see from it began its journey only 600,000 years after the Universe was created!"
  },
  {
    "id":"648",
    "content":"The largest Black Hole known to man is the Quasar QJ287, and has an expected mass of 18 billion times that of our own Sun."
  },
  {
    "id":"649",
    "content":"Pluto is named after the Roman god of the underwolrd, not the Disney Dog."
  },
  {
    "id":"650",
    "content":"The Sun is the largest object in our Solar System."
  },
  {
    "id":"651",
    "content":"Although Saturn is the second largest planet in our Solar System, it is also the lightest planet!"
  },
  {
    "id":"652",
    "content":"Asteroids are the byproducts of formations in the Solar System, more that 4 billion years ago."
  },
  {
    "id":"653",
    "content":"As there is no air in space, no one is able to hear each other speak - as the air is needed to carry the sound vibrations."
  },
  {
    "id":"654",
    "content":"Uranus was originally called 'George`s Star'."
  },
  {
    "id":"655",
    "content":"The Sun loses up to a billion kilogrammes per second due to the solar winds."
  },
  {
    "id":"656",
    "content":"As Saturn has a very low density, if you were able to put it into water, it would float!"
  },
  {
    "id":"657",
    "content":"The mass of the Moon is about one-eightieth of the Earth`s mass."
  },
  {
    "id":"658",
    "content":"The first living mammal to ever go into space was a dog named 'Laika' from Russia."
  },
  {
    "id":"659",
    "content":"The term 'astronaut' is derived from the Greek 'Aistron', meaning 'star', and 'nautes', which means 'sailor'. So, the word astronaut means star sailor!"
  },
  {
    "id":"660",
    "content":"All together, the space travellers have spent just over 30,400 days (83 years) in space!"
  },
  {
    "id":"661",
    "content":"Sergei K.Krikalevo has spent more time in space than anyone else. He has racked up a total of 803 days, 9 hours and 39 minutes, which is equivalent to 2.2 years!"
  },
  {
    "id":"662",
    "content":"Mercury has no atmosphere which means there is no wind or weather."
  },
  {
    "id":"663",
    "content":"Only 24 people have ever seen our whole planet from space."
  },
  {
    "id":"664",
    "content":"Red Dwarf stars that are low in mass can burn continually for up to 10 trillion years."
  },
  {
    "id":"665",
    "content":"There are an estimated 200,000,000,000,000,000,000,000,000,000 stars in space."
  },
  {
    "id":"666",
    "content":"Scientists used to believe that the same side of Mercury always faced the Sun. Then in 1965 astronomers discovered that the planet rotates three times during every two orbits it makes."
  },
  {
    "id":"667",
    "content":"Jupiter is known as the dumping ground for our Solar System, as a large percentage of asteroids are pulled in by Jupiter`s gravity."
  },
  {
    "id":"668",
    "content":"A day on Mercury is equivalent to 58 Earth days, and a year is equivalent to 88 days."
  },
  {
    "id":"669",
    "content":"As space has no gravity, normal pens won`t work."
  },
  {
    "id":"670",
    "content":"On average it takes the light only 1.3 seconds to travel from the Moon to the Earth."
  },
  {
    "id":"671",
    "content":"There are 88 recognised star constellations in our night sky."
  },
  {
    "id":"672",
    "content":"The centre of a comet is called a nucleus."
  },
  {
    "id":"673",
    "content":"As early as 240 B.C. the Chinese began to document the appearance of Halley`s Comet."
  },
  {
    "id":"674",
    "content":"In 2006, the International Astronomical Union reclassified Pluto as a dwarf planet."
  },
  {
    "id":"675",
    "content":"There are now 4 dwarf planets in the Solar System: Ceres, Pluto, Eris and Makemake."
  },
  {
    "id":"676",
    "content":"Kepler-186f, a planet on the outer edge of the Milky Way`s habitable zone circling a dwarf star, was discovered in 2015 and is 4.730 trillion km (2,939 trillion miles) away. Kepler-186f may be able to sustain life."
  },
  {
    "id":"677",
    "content":"The Milky Way and Andromeda are heading toward one other at about 120 km per second and will collide in over 4 billion years."
  },
  {
    "id":"678",
    "content":"Venus is the only planet in our Solar System to rotate clockwise! Due to its very slow rotation, experts have been lead to believe that at one time far in the past, something may have collided with the planet that changed its rotation."
  },
  {
    "id":"679",
    "content":"After the Sun and the Moon, Venus is the next brightest object in our sky."
  },
  {
    "id":"680",
    "content":"Maat Mons, Venus`s largest volcano, stands at 5 miles high!"
  },
  {
    "id":"681",
    "content":"Venus is named after the Roman goddess of love and beauty."
  },
  {
    "id":"682",
    "content":"Venus can be bright enough in the night sky to cast shadows! These types of shadows are known as Venusian shadows."
  },
  {
    "id":"683",
    "content":"Venus is often said to be Earth`s twin sister, as they are both of similar sizes, mass and density."
  },
  {
    "id":"684",
    "content":"Over 3,000 comets are known to exist in our Solar System at this time."
  },
  {
    "id":"685",
    "content":"Comets are being produced by two regions of the outer Solar System: The Kuiper Belt and The Oort Cloud."
  },
  {
    "id":"686",
    "content":"Halley`s comet is estimated to appear again in July of 2061."
  },
  {
    "id":"687",
    "content":"Because of the unique tilt of Uranus, a night at of its poles last for 21 Earth years, during which it will receive no heat or light from the Sun at all."
  },
  {
    "id":"688",
    "content":"It takes Uranus 84 years to orbit the Sun once."
  },
  {
    "id":"689",
    "content":"The average surface temperature of Uranus is -224 Celsius making it the coldest planet in the Solar System."
  },
  {
    "id":"690",
    "content":"Like Venus, Uranus spins from east to west - the opposite of what Earth does!"
  },
  {
    "id":"691",
    "content":"The orbital speed of Uranus is 6.6 km per second!"
  },
  {
    "id":"692",
    "content":"One year on Neptune lasts for 164.79 Earth years!"
  },
  {
    "id":"693",
    "content":"Saturn is the lightest planet in our Solar System."
  },
  {
    "id":"694",
    "content":"The rings of Saturn are made of chunks of rock and ice."
  },
  {
    "id":"695",
    "content":"Saturn is so big that Earth could fit into it whooping 755 times!"
  },
  {
    "id":"696",
    "content":"Saturn is twice as far away from the Sun as Jupiter is."
  },
  {
    "id":"697",
    "content":"A year on Saturn would take almost 30 Earth years."
  },
  {
    "id":"698",
    "content":"A day on Saturn is 10 hours 39 minutes."
  },
  {
    "id":"699",
    "content":"Saturn is approximately 856 million miles away from the Sun."
  },
  {
    "id":"700",
    "content":"Saturn has 64 known moons orbiting it."
  },
  {
    "id":"701",
    "content":"Saturn`s largest moon, Titan, is the only moon in the Solar System to possess an atmosphere."
  },
  {
    "id":"702",
    "content":"From Earth, Jupiter is the third brightest object in the night sky, after the moon and Venus."
  },
  {
    "id":"703",
    "content":"Jupiter`s largest moon is called Ganymede, and has a greater diameter than the planet Mercury."
  },
  {
    "id":"704",
    "content":"The giant red spot on Jupiter is a persistent storm that is larger than Earth! This is known to have been in existence since 1655."
  },
  {
    "id":"705",
    "content":"The magnetic field of Jupiter is some 14 times stronger than that of Earth`s, making it the strongest in the Solar System."
  },
  {
    "id":"706",
    "content":"Jupiter`s rotation is the fastest of all the planets in the Solar System. It completes a full rotation in less than 10 hours."
  },
  {
    "id":"707",
    "content":"Jupiter completes a rotation of the Sun every 11.86 years."
  },
  {
    "id":"708",
    "content":"Out of all the planets in our Solar System, Mars is the one which people believe is most likely to have life of some sort."
  },
  {
    "id":"709",
    "content":"The Martian day is 24 hours 39 minutes and 35 seconds."
  },
  {
    "id":"710",
    "content":"Mars has polar caps like Earth, containing frozen carbon dioxide and a small amount of water too."
  },
  {
    "id":"711",
    "content":"It is believed that Mars once had water flowing around it like Earth once. It is possible that it could have had a blue sky too."
  },
  {
    "id":"712",
    "content":"Mars has about a third of the Earth`s gravity, which means that you can jump three times as high."
  },
  {
    "id":"713",
    "content":"There are 687 Earth days in a Mars year."
  },
  {
    "id":"714",
    "content":"Space is completely silent."
  },
  {
    "id":"715",
    "content":"There is floating water in space."
  },
  {
    "id":"716",
    "content":"A full NASA space suit costs $12.000.000"
  },
  {
    "id":"717",
    "content":"Neutron stars can spin 600 times per second."
  },
  {
    "id":"718",
    "content":"There may be a planet made out of diamonds."
  },
  {
    "id":"719",
    "content":"The largest known asteroid is 965 km wide."
  },
  {
    "id":"720",
    "content":"The biggest known star currently is UY Scuti, a bright red supergiant, located 9500 light years away in the Scutum Constelattion. It is more than 1708 times the size of the Sun."
  },
  {
    "id":"721",
    "content":"The most massive star, and one of the hottest that we know of, is the RMC 136a1, with the mass of 315 Suns and the temperature of over 50000K! It is just a brisk walk away of 163.000 light-years, sitting in the Large Magellanic cloud."
  },
  {
    "id":"722",
    "content":"Universe is estimated to be 13.82 billion years old."
  },
  {
    "id":"723",
    "content":"The Earth is actually closest to the Sun during January and farthest during July."
  },
  {
    "id":"724",
    "content":"Neutron stars are the smallest and densest stars that we know of."
  },
  {
    "id":"725",
    "content":"In the last 20 years, we`ve discovered more than a thousand planets outside our Solar System."
  },
  {
    "id":"726",
    "content":"An object the size of Mars crashed into Earth 4.5 billion years ago."
  },
  {
    "id":"727",
    "content":"The first person to look into space with a telescope was Galileo, nearly 400 years ago."
  },
  {
    "id":"728",
    "content":"Most of the atoms in our bodies were created in stars through fusion."
  },
  {
    "id":"729",
    "content":"In the Milky Way, the average distance between stars is about 5 light years, or 30 trillion miles."
  },
  {
    "id":"730",
    "content":"We are stardust."
  },
  {
    "id":"731",
    "content":"The oldest known star is the red giant HE 1523-0901. At 13.2 billion years old, it is almost as old as the universe itself."
  },
  {
    "id":"732",
    "content":"Light (photons) takes 8 minutes 22 seconds to reach Earth from the surface of the Sun, but 100.000 year from its core."
  },
  {
    "id":"733",
    "content":"Space is so dark because we can see light only when it hits an object and bounces off of it."
  },
  {
    "id":"734",
    "content":"Black holes about 10.000 to 18 billion times heavier than the Sun are throught to exist at the center of galaxies."
  },
  {
    "id":"735",
    "content":"It takes the Sun around 200 million years to travel around our galaxy. This is a journey of 100.000 light years."
  },
  {
    "id":"736",
    "content":"Winds on Neptune are the fastest in our Solar System at about 2400 km\/h."
  },
  {
    "id":"737",
    "content":"Each time you see a full moon you always see the same side."
  },
  {
    "id":"738",
    "content":"The longest possible eclipse of the Sun is 7.31 minutes."
  },
  {
    "id":"739",
    "content":"Halley`s Comet passes the Earth every 76 years."
  },
  {
    "id":"740",
    "content":"Earth is the only planet not named after a god."
  },
  {
    "id":"741",
    "content":"If your DNA was stretched out it would reach to the moon 6.000 times."
  },
  {
    "id":"742",
    "content":"A full moon is 9 times brighter than a half moon."
  },
  {
    "id":"743",
    "content":"The Moon orbits the Earth every 27.32 days."
  },
  {
    "id":"744",
    "content":"The Moons diameter is 3,476 km."
  },
  {
    "id":"745",
    "content":"The Sun is 330,330 times larger than the Earth."
  },
  {
    "id":"746",
    "content":"Every year the Sun loses 360 million tons."
  },
  {
    "id":"747",
    "content":"Over 500 meteorites hit the Earth each year."
  },
  {
    "id":"748",
    "content":"The Sun has a diameter of 1,390,176 km"
  },
  {
    "id":"749",
    "content":"45% of Americans don`t know that the Sun is a star."
  },
  {
    "id":"750",
    "content":"All the planets in our Solar System could fit inside Jupiter."
  },
  {
    "id":"751",
    "content":"More than 1,000,000 Earths could fit inside the Sun."
  },
  {
    "id":"752",
    "content":"From space, the brightest man made place is Las Vegas."
  },
  {
    "id":"753",
    "content":"Due to gravitational effects you weigh is slightly less when the moon is directly overhead."
  },
  {
    "id":"754",
    "content":"If you could drive to the Sun at a speed of 88.5 km\/h, it would take around 193 years."
  },
  {
    "id":"755",
    "content":"Hydrogen is the most abundant element in the Universe (75%)."
  },
  {
    "id":"756",
    "content":"The Moon is 27% the size of the Earth."
  },
  {
    "id":"757",
    "content":"A day on Venus lasts longer than a year. It takes 243 Earth days to rotate once on its axis (sidereal day). The planet`s orbit around the Sun takes 225 Earth days, compared to the Earth`s 365. A day on the surface of Venus (solar day) takes 117 Earth days."
  },
  {
    "id":"758",
    "content":"Venus is also known as the Morning Star and the Evening Star. Early civilisations thought Venus was two different bodies, called Phosphorus and Hesperus by the Greeks, and Lucifer and Vesper by the Romans. This is because when its orbit around the Sun overtakes Earth`s orbit, it changes from being visible after sunset to being visible before sunrise. Mayan astronomers made detailed observations of Venus as early as 650 AD."
  },
  {
    "id":"759",
    "content":"The Russians sent the first mission to Venus. The Venera 1 space probe was launched in 1961, but lost contact with base. The USA also lost their first probe to Venus, Mariner 1, although Mariner 2 was able to take measurements of the planet in 1962. The Soviet Union`s Venera 3 was the first man-made craft to land on Venus in 1966."
  },
  {
    "id":"760",
    "content":"At one point it was thought Venus might be a tropical paradise. The dense clouds of sulphuric acid surrounding Venus make it impossible to view its surface from outside its atmosphere. It was only when radio mapping was developed in the 1960s that scientists were able to observe and measure the extreme temperatures and hostile environment. It is thought Venus did once have oceans but these evaporated as the planets temperature increased."
  },
  {
    "id":"761",
    "content":"Earth is the only planet not named after a god. The other seven planets in our solar system are all named after Roman gods or goddesses. Although only Mercury, Venus, Mars, Jupiter and Saturn were named during ancient times, because they were visible to the naked eye, the Roman method of naming planets was retained after the discovery of Uranus and Neptune."
  },
  {
    "id":"762",
    "content":"Mars has the largest dust storms in the solar system. They can last for months and cover the entire planet. The seasons are extreme because its elliptical (oval-shaped) orbital path around the Sun is more elongated than most other planets in the solar system."
  },
  {
    "id":"763",
    "content":"Pieces of Mars have fallen to Earth. Scientists have found tiny traces of Martian atmosphere within meteorites violently ejected from Mars, then orbiting the solar system amongst galactic debris for millions of years, before crash landing on Earth. This allowed scientists to begin studying Mars prior to launching space missions."
  },
  {
    "id":"764",
    "content":"There are signs of liquid water on Mars. For years Mars has been known to have water in the form of ice. The first signs of trickling water are dark stripes or stains on crater wall and cliffs seen in satellite images. Due to Mars` atmosphere this water would have to be salty to prevent it from freezing or vaporising."
  },
  {
    "id":"765",
    "content":"One day Mars will have a ring. In the next 20-40 million years Mars` largest moon Phobos will be torn apart by gravitational forces leading to the creation of a ring that could last up to 100 million years."
  },
  {
    "id":"766",
    "content":"The ancient Babylonians were the first to record their sightings of Jupiter. This was around the 7th or 8th century BC. Jupiter is named after the king of the Roman gods. To the Greeks, it represented Zeus, the god of thunder. The Mesopotamians saw Jupiter as the god Marduk and patron of the city of Babylon. Germanic tribes saw this planet as Donar, or Thor."
  },
  {
    "id":"767",
    "content":"Jupiter has the shortest day of all the planets. It turns on its axis once every 9 hours and 55 minutes. The rapid rotation flattens the planet slightly, giving it an oblate shape."
  },
  {
    "id":"768",
    "content":"Jupiter orbits the Sun once every 11.8 Earth years. From our point of view on Earth, it appears to move slowly in the sky, taking months to move from one constellation to another."
  },
  {
    "id":"769",
    "content":"Jupiter has a thin ring system. Its rings are composed mainly of dust particles ejected from some of Jupiter`s smaller worlds during impacts from incoming comets and asteroids. The ring system begins some 92,000 kilometres above Jupiter`s cloud tops and stretches out to more than 225,000 km from the planet. They are between 2,000 to 12,500 kilometres thick."
  },
  {
    "id":"770",
    "content":"Eight spacecraft have visited Jupiter. Pioneer 10 and 11, Voyager 1 and 2, Galileo, Cassini, Ulysses, and New Horizons missions. The Juno mission is its way to Jupiter and will arrive in July 2016. Other future missions may focus on the Jovian moons Europa, Ganymede, and Callisto, and their subsurface oceans."
  },
  {
    "id":"771",
    "content":"Jupiter`s interior is made of rock, metal, and hydrogen compounds. Below Jupiter`s massive atmosphere (which is made primarily of hydrogen), there are layers of compressed hydrogen gas, liquid metallic hydrogen, and a core of ice, rock, and metals."
  },
  {
    "id":"772",
    "content":"Jupiter`s moon Ganymede is the largest moon in the solar system. Jupiter`s moons are sometimes called the Jovian satellites, the largest of these are Ganymeade, Callisto Io and Europa. Ganymeade measures 5,268 km across, making it larger than the planet Mercury."
  },
  {
    "id":"773",
    "content":"Jupiter has unique cloud features. The upper atmosphere of Jupiter is divided into cloud belts and zones. They are made primarily of ammonia crystals, sulfur, and mixtures of the two compounds."
  },
  {
    "id":"774",
    "content":"Saturn can be seen with the naked eye. It is the fifth brightest object in the solar system and is also easily studied through binoculars or a small telescope."
  },
  {
    "id":"775",
    "content":"Saturn orbits the Sun once every 29.4 Earth years. Its slow movement against the backdrop of stars earned it the nickname of 'Lubadsagush' from the ancient Assyrians. The name means 'oldest of the old'."
  },
  {
    "id":"776",
    "content":"Saturn`s upper atmosphere is divided into bands of clouds. The top layers are mostly ammonia ice. Below them, the clouds are largely water ice. Below are layers of cold hydrogen and sulfur ice mixtures."
  },
  {
    "id":"777",
    "content":"Saturn is made mostly of hydrogen. It exists in layers that get denser farther into the planet. Eventually, deep inside, the hydrogen becomes metallic. At the core lies a hot interior."
  },
  {
    "id":"778",
    "content":"Four spacecraft have visited Saturn. Pioneer 11, Voyager 1 and 2, and the Cassini-Huygens mission have all studied the planet. Cassini orbited Saturn from July 2004 until September 2017, sending back a wealth of data about the planet, its moons, and rings."
  },
  {
    "id":"779",
    "content":"Uranus turns on its axis once every 17 hours, 14 minutes. The planet rotates in a retrograde direction, opposite to the way Earth and most other planets turn."
  },
  {
    "id":"780",
    "content":"Uranus makes one trip around the Sun every 84 Earth years. During some parts of its orbit one or the other of its poles point directly at the Sun and get about 42 years of direct sunlight. The rest of the time they are in darkness."
  },
  {
    "id":"781",
    "content":"Uranus is often referred to as an 'ice giant' planet. Like the other gas giants, it has a hydrogen upper layer, which has helium mixed in. Below that is an icy mantle, which surrounds a rock and ice core. The upper atmosphere is made of water, ammonia and the methane ice crystals that give the planet its pale blue colour."
  },
  {
    "id":"782",
    "content":"Uranus hits the coldest temperatures of any planet. With minimum atmospheric temperature of -224 Celsius Uranus is nearly coldest planet in the solar system. While Neptune doesn`t get as cold as Uranus it is on average colder. The upper atmosphere of Uranus is covered by a methane haze which hides the storms that take place in the cloud decks."
  },
  {
    "id":"783",
    "content":"Uranus has two sets of very thin dark coloured rings. The ring particles are small, ranging from a dust-sized particles to small boulders. There are eleven inner rings and two outer rings. They probably formed when one or more of Uranus`s moons were broken up in an impact. The first rings were discovered in 1977 with the two outer rings being discovered in Hubble Space Telescope images between 2003 and 2005."
  },
  {
    "id":"784",
    "content":"Only one spacecraft has flown by Uranus. In 1986, the Voyager 2 spacecraft swept past the planet at a distance of 81,500 km. It returned the first close-up images of the planet, its moons, and rings."
  },
  {
    "id":"785",
    "content":"Neptune was not known to the ancients. It is not visible to the naked eye and was first observed in 1846. Its position was determined using mathematical predictions. It was named after the Roman god of the sea."
  },
  {
    "id":"786",
    "content":"Neptune spins on its axis very rapidly. Its equatorial clouds take 18 hours to make one rotation. This is because Neptune is not solid body."
  },
  {
    "id":"787",
    "content":"Neptune has a very active climate. Large storms whirl through its upper atmosphere, and high-speed winds track around the planet at up 600 meters per second. One of the largest storms ever seen was recorded in 1989. It was called the Great Dark Spot. It lasted about five years."
  },
  {
    "id":"788",
    "content":"Neptune has a very thin collection of rings. They are likely made up of ice particles mixed with dust grains and possibly coated with a carbon-based substance."
  },
  {
    "id":"789",
    "content":"Neptune has 14 moons. The most interesting moon is Triton, a frozen world that is spewing nitrogen ice and dust particles out from below its surface. It was likely captured by the gravitational pull of Neptune. It is probably the coldest world in the solar system."
  },
  {
    "id":"790",
    "content":"Only one spacecraft has flown by Neptune. In 1989, the Voyager 2 spacecraft swept past the planet. It returned the first close-up images of the Neptune system. The NASA\/ESA Hubble Space Telescope has also studied this planet, as have a number of ground-based telescopes."
  },
  {
    "id":"791",
    "content":"Pluto is one third water. This is in the form of water ice which is more than 3 times as much water as in all the Earth`s oceans, the remaining two thirds are rock. Pluto`s surface is covered with ices, and has several mountain ranges, light and dark regions, and a scattering of craters."
  },
  {
    "id":"792",
    "content":"Pluto has been visited by one spacecraft. The New Horizons spacecraft, which was launched in 2006, flew by Pluto on the 14th of July 2015 and took a series of images and other measurements. New Horizons is now on its way to the Kuiper Belt to explore even more distant objects."
  },
  {
    "id":"793",
    "content":"Pluto sometimes has an atmosphere. When Pluto elliptical orbit takes it closer to the Sun, its surface ice thaws and forms a thin atmosphere primarily of nitrogen which slowly escapes the planet. It also has a methane haze that overs about 161 kilometres above the surface. The methane is dissociated by sunlight into hydrocarbons that fall to the surface and coat the ice with a dark covering. When Pluto travels away from the Sun the atmosphere then freezes back to its solid state."
  },
  {
    "id":"794",
    "content":"Charon has a canyon that is 7 to 9 km deep. For comparison Mount Everest is 8.8 km high. Other extensive cliffs and troughs stretching around 1,000 km have also been observed on Charon`s surface."
  },
  {
    "id":"795",
    "content":"Charon`s origin is still not completely understood. One theory suggests that Charon was created when a neighbouring Kuiper Belt object collided with Pluto. That destroyed the impactor, sending chunks of debris into orbit around Pluto. Eventually the chunks reassembled themselves to create Charon. Another idea suggests that infant Pluto and Charon collided, but did not break apart. Instead they went into orbit around each other."
  },
  {
    "id":"796",
    "content":"Charon may have ice volcanoes. Observations made by ground-based observers at the Gemini Observatory in Hawaii determined that Charon may have ice-particle geysers, a form of cryovolcanism."
  },
  {
    "id":"797",
    "content":"Charon has a frigid surface, covered with methane and nitrogen ice, and possibly some water ice. Although Charon is mostly ice by mass, it may contain a small rocky core."
  },
  {
    "id":"798",
    "content":"If it were not orbiting Pluto, Charon would be a dwarf planet in its own right. It may yet be determined a dwarf planet, particularly because it doesn`t orbit Pluto - instead, the two worlds orbit a common centre of gravity. As they move, they keep the same face toward each other because they are tidally locked."
  },
  {
    "id":"799",
    "content":"Phobos`s orbit is so fast it would appear to an observer on the planet to rise in the west and set in the East twice each Martian day."
  },
  {
    "id":"800",
    "content":"As Phobos orbits, it is getting closer to the planet as time goes by. Eventually, it will be destroyed by Mars`s tidal forces in several tens of millions of years. It will very likely break up in orbit and its pieces will scatter onto the surface and spread out along the orbit, possibly creating a short-lived ring."
  },
  {
    "id":"801",
    "content":"Phobos`s shadow has been photographed on the surface of Mars by several spacecraft."
  },
  {
    "id":"802",
    "content":"No one is quite sure where Phobos formed. It has the same mineralogical characteristics of a C-type asteroid. It`s possible that Phobos (along with Deimos) is a captured asteroid, but there are some problems with that theory."
  },
  {
    "id":"803",
    "content":"At least one human mission to Phobos has been suggested, using Phobos as a staging area for missions that would later go to Mars` surface."
  },
  {
    "id":"804",
    "content":"Io has more than 400 active volcanoes on its surface. They make this little moon the most actively volcanic world in the solar system."
  },
  {
    "id":"805",
    "content":"The volcanism on Io is due to tidal heating, as the moon is stretched by Jupiter`s strong gravitational pull and by the lesser gravitational effects of the other satellites."
  },
  {
    "id":"806",
    "content":"The volcanoes of Io are constantly erupting, creating plumes that rise above the surface and lakes that cover vast areas of the landscape."
  },
  {
    "id":"807",
    "content":"Io has a very thin atmosphere that contains mostly sulfur dioxide (emitted from its volcanoes). Gases from the atmosphere escape to space at the rate of about a ton per second. Some of the material becomes part of a ring of charged particles around Jupiter called the Io plasma torus."
  },
  {
    "id":"808",
    "content":"The volcanic plumes of Io rise up as high as 200 km, showering the terrain with sulfur, sulfur dioxide particles, and rocky ash."
  },
  {
    "id":"809",
    "content":"Io has a number of mountains, some of which rise up as high as Mount Everest on Earth. The average height of Io`s peaks are around 6 km."
  },
  {
    "id":"810",
    "content":"Io is made mostly of silicate rocks, and its surface is painted with sulfur particles from the volcanoes and frosts that are created as the atmospheric gases freeze out and fall to the ground."
  },
  {
    "id":"811",
    "content":"Robotic missions to Io could study its volcanism in closer detail. No human missions are planned as yet, due to the extreme radiation environment and highly toxic atmosphere and surface."
  },
  {
    "id":"812",
    "content":"As Europa orbits Jupiter, it comes ever so slightly closer to the planet. That increases the gravitational pull on Europa, and distorts its shape. The same tidal 'flexing' heats up Europa`s interior. This may be what is keeping Europa`s interior ocean fluid."
  },
  {
    "id":"813",
    "content":"Because Europa is water-rich and has a warm interior, scientists think it could be hospitable to life."
  },
  {
    "id":"814",
    "content":"Europa has a water ocean underneath its cracked surface, covering a small rocky core. There have also been seen traces of clay-rich minerals. Planetary scientists think that this ocean is mainly salty water, which may be implicated in this moon`s magnetic field."
  },
  {
    "id":"815",
    "content":"The Voyager and Galileo spacecraft each returned detailed images of Europa. Future missions to this watery world include a NASA mission called Europa Clipper, and an ESA mission called Jupiter Icy Moon Explorer (JUICE). These would launch and arrive in the 2020s."
  },
  {
    "id":"816",
    "content":"Ganymede is the largest moon in the solar system, and is larger than the planet Mercury. If it were not orbiting as Jupiter`s second-largest moon, it could be considered a dwarf planet."
  },
  {
    "id":"817",
    "content":"Ganymede is the only moon in the solar system known to have a substantial magnetosphere. That implies there is something inside helping to generate a strong magnetic field."
  },
  {
    "id":"818",
    "content":"Like Europa, Ganymede is thought to have a subsurface ocean, overlying a liquid iron and nickel core. That core is what helps generate the magnetic field."
  },
  {
    "id":"819",
    "content":"The surface of Ganymede is icy and covered with two main types of landscape: young, lighter regions and darker, older and cratered terrain. The dark areas appear to contain clays and organic materials."
  },
  {
    "id":"820",
    "content":"Ganymede was likely formed in place around the infant Jupiter in the early solar system. Several smaller worlds likely accreted together to make this moon."
  },
  {
    "id":"821",
    "content":"Ganymede has a thin atmosphere that appears to contain oxygen. This was confirmed by Hubble Space Telescope observations. The oxygen is likely freed as water ice on the surface is broken apart into hydrogen and oxygen by solar radiation."
  },
  {
    "id":"822",
    "content":"Callisto has the most heavily cratered surface of any world in the solar system. There are so many craters than a new impactor would obliterate an older one."
  },
  {
    "id":"823",
    "content":"The most prominent feature on Callisto is a multi-ringed impact basin called Valhalla. It stretches across more than 1,800 kilometers and was created during a giant impact event some 2 to 4 billion years ago."
  },
  {
    "id":"824",
    "content":"Callisto is a layered world, with a rigid outer surface and an interior ocean likely made of water mixed with salts or ammonia."
  },
  {
    "id":"825",
    "content":"There is a thin atmosphere at Callisto made mostly of carbon dioxide. It was detected by the Galileo spacecraft."
  },
  {
    "id":"826",
    "content":"NASA once studied Callisto as a possible place to send human expeditions as a base for further exploration of the Jovian system. This mission might fly in the 2040 time frame."
  },
  {
    "id":"827",
    "content":"No activity has been detected inside Callisto, and most of its surface features appear to be created as a result of multiple impacts, rather than tectonic activity. It does not appear to have been tidally heated."
  },
  {
    "id":"828",
    "content":"Titan`s diameter is 50 percent larger than Earth`s Moon, making it among the largest natural satellites in the solar system."
  },
  {
    "id":"829",
    "content":"The composition of Titan is known to be water ice over a rocky interior. Its surface has liquid hydrocarbon lakes and the vents of cryovolcanoes, distributed among areas of bright and dark terrain that show evidence of some impact cratering."
  },
  {
    "id":"830",
    "content":"Triton is a frozen wonderland, exhibiting a strange array of terrain types. Its icy surface has craters, geysers, and rugged landscape called 'cantaloupe terrain'. These all indicate some sort of activity going on inside, and cryovolcanism spouting material to the surface."
  },
  {
    "id":"831",
    "content":"The geysers of Triton spewing nitrogen gas out from beneath the surface into long plumes that rise as high as 8 kilometres. As a result, Triton has a very thin nitrogen atmosphere."
  },
  {
    "id":"832",
    "content":"Voyager 2 was the only spacecraft to visit and map Triton. It flew by in 1989. There are no other missions planned to Neptune or Triton for the foreseeable future."
  },
  {
    "id":"833",
    "content":"Like Phobos, Deimos has characteristics that make it similar to a C-type asteroid. It is not a spherical moon."
  },
  {
    "id":"834",
    "content":"99.86% of the system`s mass is found in the Sun and the majority of the remaining 0.14% is contained within the solar system`s eight planets."
  },
  {
    "id":"835",
    "content":"The Kuiper Belt could contain hundreds of thousands of icy bodies that range in size from small chunks of ice to worldlets larger than 100 kilometres across."
  },
  {
    "id":"836",
    "content":"No one knows for sure how many objects exist in the Oort Cloud, but most estimates put it at around 2 trillion."
  },
  {
    "id":"837",
    "content":"Some astronomers theorise that the Sun may have captured Oort Cloud cometary material from the outer disks of other stars that were forming in the same nebula as our star."
  },
  {
    "id":"838",
    "content":"The Asteroid Belt contains billions and billions of asteroids."
  },
  {
    "id":"839",
    "content":"As a comet gets closer to the Sun, it begins to experience heat. That causes some of its ices to sublimate (similar to dry ice sizzling in sunlight). If the ice is close to the comet`s surface, it may form a small 'jet' of material spewing out from the comet like a mini-geyser."
  },
  {
    "id":"840",
    "content":"Sirius is a two star system 8.6 light years from Earth."
  },
  {
    "id":"841",
    "content":"Sirius B is the closest white dwarf star to Earth."
  },
  {
    "id":"842",
    "content":"The force of gravity on Sirius B is 350,000 stronger than on Earth, meaning 3 grams of matter (roughly a sugar cube) would weigh 1,000 kilos (2,200 pounds)!"
  },
  {
    "id":"843",
    "content":"Sirius A is known as a main sequence star, meaning like the sun it produces energy by fusing hydrogen atoms in its core."
  },
  {
    "id":"844",
    "content":"Sirius is the brightest star in the night sky and the nearest that can be seen without the aid of a telescope."
  },
  {
    "id":"845",
    "content":"Sirius B has a highly elliptical orbit around its larger companion."
  },
  {
    "id":"846",
    "content":"The derivation of the name Sirius is from the ancient Greek word for glowing, the star was also known to ancient Egyptians 4,000 years ago."
  },
  {
    "id":"847",
    "content":"The universe is around 13.7 billion years old."
  },
  {
    "id":"848",
    "content":"It is thought the universe was born when a super dense object smaller than a sub atomic particle began to rapidly expand."
  },
  {
    "id":"849",
    "content":"The first galaxies in the universe began to form around 13.2 billion years ago."
  },
  {
    "id":"850",
    "content":"There are now over 100 billion galaxies in the observable universe."
  },
  {
    "id":"851",
    "content":"Each galaxy contains billions of stars, our own Milky Way galaxy contains approximately 200 billion stars."
  },
  {
    "id":"852",
    "content":"Only around 4% of the universe is composed of visible matter, the remaining 96% is composed of invisible dark matter and dark energy."
  },
  {
    "id":"853",
    "content":"The shape of the universe is unknown, it may possibly be flat or spherical in shape."
  },
  {
    "id":"854",
    "content":"A flat shape could produce an infinite universe whereas a closed spherical universe would be finite."
  },
  {
    "id":"855",
    "content":"The universe will not last forever, like everything that exists it has a lifespan."
  },
  {
    "id":"856",
    "content":"The universe may not be unique, it could be one of many in a finite or even infinite multiverse system."
  },
  {
    "id":"857",
    "content":"The Milky Way is 100,000 light years across and is thought to have formed 10 to 12 billion years ago."
  },
  {
    "id":"858",
    "content":"Earth is located 26,000 light years from the center of the Milky Way."
  },
  {
    "id":"859",
    "content":"The Milky Way rotates once every 250 million years."
  },
  {
    "id":"860",
    "content":"There are around 200 billion stars in our galaxy."
  },
  {
    "id":"861",
    "content":"The nearest spiral galaxy to the Milky Way is Andromeda, it is 2.5 million light years from Earth."
  },
  {
    "id":"862",
    "content":"The Andromeda galaxy is the furthest object that can be seen with the naked eye."
  },
  {
    "id":"863",
    "content":"At the center of most galaxies there is a supermassive black hole which can be millions of times more massive than our sun."
  },
  {
    "id":"864",
    "content":"Vega (pronounced vee-ga) is 25 light years from Earth."
  },
  {
    "id":"865",
    "content":"The main sequence lifespan of Vega is expected to be around 1 billion years, compared to the 10 billion years of our sun."
  },
  {
    "id":"866",
    "content":"Vega will become a red giant in around half a billion years when it can no longer fuse hydrogen in its core."
  },
  {
    "id":"867",
    "content":"In 10,000 years Vega will replace Polaris as the northern pole star."
  },
  {
    "id":"868",
    "content":"In 1850 Vega became the first star ever to be photographed."
  },
  {
    "id":"869",
    "content":"Main sequence stars are fusing hydrogen in their cores which creates enormous amounts of energy."
  },
  {
    "id":"870",
    "content":"One of the detected planets orbits in the habitable zone around the Tau Ceti star, an area where temperatures would allow the presence of liquid water on a planet's surface."
  },
  {
    "id":"871",
    "content":"At 4.2 light years away Proxima Centauri is the nearest star to the sun, but as it is so small and dim it cannot be viewed with the naked eye."
  },
  {
    "id":"872",
    "content":"The red dwarf Proxima Centauri is part of the three star Alpha Centauri system, the other two stars, Alpha Centauri A and B, are similar to our own sun."
  },
  {
    "id":"873",
    "content":"Eta Carinae is approximately 7,500 light years from Earth. It is a very rare hypergiant star with a mass more than a hundred times that of the sun."
  },
  {
    "id":"874",
    "content":"There are only ten other known stars in the entire galaxy that have a higher mass than Eta Carinae."
  },
  {
    "id":"875",
    "content":"In 1843 Eta Carinae ejected a proportion of its mass in an event called a supernova imposter, shrouding the star in a cloud of gas and dust."
  },
  {
    "id":"876",
    "content":"R136a1 is 165,000 light years from Earth. It is the most massive and most luminous star ever discovered."
  },
  {
    "id":"877",
    "content":"The star is in the R136 star cluster, which is located in the Large Magellanic Cloud."
  },
  {
    "id":"878",
    "content":"It is believed these massive stars are the result of large stars colliding and merging."
  },
  {
    "id":"879",
    "content":"Massive stars are very short lived, existing for only a few million years."
  },
  {
    "id":"880",
    "content":"Its incredibly large mass makes R136a1 a very unstable star, it may even explode as a supernova before its core collapses."
  },
  {
    "id":"881",
    "content":"VY Canis Majoris is around 4,000 light years from Earth in the constellation of Canis Major. It is one of the largest known stars in the Milky Way galaxy."
  },
  {
    "id":"882",
    "content":"VY Canis Majoris is a red hypergiant with a radius of around 1,500 times larger than the sun."
  },
  {
    "id":"883",
    "content":"Hypergiant stars such as VY Canis Majoris are extremely rare in our galaxy, in fact most stars in the Milky Way are smaller than the sun."
  },
  {
    "id":"884",
    "content":"VY Canis Majoris is near the end of its lifespan and is expected to explode as a supernova in the next 100,000 years. After the star explodes the collapse of its remaining core could be massive enough to create a black hole."
  },
  {
    "id":"885",
    "content":"Polaris is the only star in the night sky that appears to remain stationary, this is because it is currently positioned above the northern axis of Earth's rotation."
  },
  {
    "id":"886",
    "content":"If Rigel explodes as a supernova it will become the brightest object in the night sky apart from the moon."
  },
  {
    "id":"887",
    "content":"Rigel is around 800 light years from Earth and is the brightest star in the constellation of Orion."
  },
  {
    "id":"888",
    "content":"Nebulae are clouds of gas and dust which form in interstellar space."
  },
  {
    "id":"889",
    "content":"The Orion Nebula is the closest star forming region to Earth, it lies 1,300 light years away and is thought to be around 25 light years across."
  },
  {
    "id":"890",
    "content":"Some nebulae can be seen in the night sky with the naked eye."
  },
  {
    "id":"891",
    "content":"In 5 billion years our Sun will become a planetary nebula."
  },
  {
    "id":"892",
    "content":"Stars and planetary systems are formed from the gas and dust within nebulae."
  },
  {
    "id":"893",
    "content":"Exoplanets also known as extrasolar planets, are planets which exist outside our solar system."
  },
  {
    "id":"894",
    "content":"As of 2018, there have been 3,578 confirmed discoveries of exoplanets."
  },
  {
    "id":"895",
    "content":"The habitable zone is an area around a star which is at just the right temperature to allow liquid water to exist on a planet's surface."
  },
  {
    "id":"896",
    "content":"Several possible Earth like planets have been detected orbiting in the habitable zone of stars."
  },
  {
    "id":"897",
    "content":"Two small Earth sized planets have been detected in our nearest stellar neighbor Alpha Centauri, it is possible that one of them may be habitable."
  },
  {
    "id":"898",
    "content":"Kepler 186f is the first discovery of an Earth sized planet known to orbit in the habitable zone around its host star."
  },
  {
    "id":"899",
    "content":"GJ 1214b is classified as a water-world, and is the only example of such a planet yet to be discovered."
  },
  {
    "id":"900",
    "content":"HD 40307g orbits in the habitable zone, an area around a star where temperatures are warm enough to allow liquid water."
  },
  {
    "id":"901",
    "content":"HD 85512b orbits in the habitable zone of its host star, an area where temperatures are warm enough to sustain liquid water."
  },
  {
    "id":"902",
    "content":"Voyager 2 launched on August 20, 1977, from Cape Canaveral, Florida aboard a Titan-Centaur rocket. On September 5, Voyager 1 launched, also from Cape Canaveral aboard a Titan-Centaur rocket."
  },
  {
    "id":"903",
    "content":"Between them, Voyager 1 and 2 explored all the giant planets of our outer solar system, Jupiter, Saturn, Uranus and Neptune; 48 of their moons; and the unique system of rings and magnetic fields those planets possess."
  },
  {
    "id":"904",
    "content":"Closest approach to Jupiter occurred on March 5, 1979 for Voyager 1; July 9, 1979 for Voyager 2."
  },
  {
    "id":"905",
    "content":"Closest approach to Saturn occurred on November 12, 1980 for Voyager 1; August 25, 1981 for Voyager 2."
  },
  {
    "id":"906",
    "content":"Closest approach to Uranus occurred on January 24, 1986 by Voyager 2."
  },
  {
    "id":"907",
    "content":"Closest approach to Neptune occurred on August 25, 1989 by Voyager 2."
  },
  {
    "id":"908",
    "content":"The Voyager spacecraft are the third and fourth human spacecraft to fly beyond all the planets in our solar system. Pioneers 10 and 11 preceded Voyager in outstripping the gravitational attraction of the Sun but on February 17, 1998, Voyager 1 passed Pioneer 10 to become the most distant human-made object in space."
  }
]